{
    "results": [
        {
            "title": "A mysterious 80 nm amoeba virus with a near-complete \"ORFan genome\" challenges the classification of DNA viruses",
            "url": "https://www.biorxiv.org/content/10.1101/2020.01.28.923185v1",
            "pubDate": {
                "year": "2020",
                "month": "Jan",
                "day": "28"
            },
            "journal": "n/a",
            "abstract": "Here we report the discovery of Yaravirus, a new lineage of amoebal virus with a puzzling origin and phylogeny. Yaravirus presents 80 nm-sized particles and a 44,924 bp dsDNA genome encoding for 74 predicted proteins. More than 90% (68) of Yaravirus predicted genes have never been described before, representing ORFans. Only six genes had distant homologs in public databases: an exonuclease/recombinase, a packaging-ATPase, a bifunctional DNA primase/polymerase and three hypothetical proteins. Furthermore, we were not able to retrieve viral genomes closely related to Yaravirus in 8,535 publicly available metagenomes spanning diverse habitats around the globe. The Yaravirus genome also contained six types of tRNAs that did not match commonly used codons. Proteomics revealed that Yaravirus particles contain 26 viral proteins, one of which potentially representing a novel capsid protein with no significant homology with NCLDV major capsid proteins but with a predicted double-jelly roll domain. Yaravirus expands our knowledge of the diversity of DNA viruses. The phylogenetic distance between Yaravirus and all other viruses highlights our still preliminary assessment of the genomic diversity of eukaryotic viruses, reinforcing the need for the isolation of new viruses of protists.",
            "authors": [
                "Paulo V. M. Boratto",
                "Graziele P. Oliveira",
                "Talita B. Machado",
                "Ana Cláudia S. P. Andrade",
                "Jean-Pierre Baudoin",
                "Thomas Klose",
                "Frederik Schulz",
                "Saïd Azza",
                "Philippe Decloquement",
                "Eric Chabrière",
                "Philippe Colson",
                "Anthony Levasseur",
                "Bernard La Scola",
                "Jônatas S. Abrahão"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "Greater male than female variability in regional brain structure across the lifespan",
            "url": "https://www.biorxiv.org/content/10.1101/2020.02.17.952010v3",
            "pubDate": {
                "year": "2020",
                "month": "Feb",
                "day": "17"
            },
            "journal": "n/a",
            "abstract": "For many traits, males show greater variability than females, with possible implications for understanding sex differences in health and disease. Here, the ENIGMA (Enhancing Neuro Imaging Genetics through Meta-Analysis) Consortium presents the largest-ever mega-analysis of sex differences in variability of brain structure, based on international data spanning nine decades of life. Subcortical volumes, cortical surface area and cortical thickness were assessed in MRI data of 16,683 healthy individuals 1-90 years old (47% females). We observed patterns of greater male than female between-subject variance for all brain measures. This pattern was stable across the lifespan for 50% of the subcortical structures, 70% of the regional area measures, and nearly all regions for thickness. Our findings that these sex differences are present in childhood implicate early life genetic or gene-environment interaction mechanisms. The findings highlight the importance of individual differences within the sexes, that may underpin sex-specific vulnerability to disorders.",
            "authors": [
                "Lara M Wierenga",
                "Gaelle E Doucet",
                "Danai Dima",
                "Ingrid Agartz",
                "Moji Aghajani",
                "Theophilus N. Akudjedu",
                "Anton Albajes-Eizagirre",
                "Dag Alnæs",
                "Kathryn I Alpert",
                "Ole A. Andreassen",
                "Alan Anticevic",
                "Philip Asherson",
                "Tobias Banaschewski",
                "Nuria Bargallo",
                "Sarah Baumeister",
                "Ramona Baur-Streubel",
                "Alessandro Bertolino",
                "Aurora Bonvino",
                "Dorret I. Boomsma",
                "Stefan Borgwardt",
                "Josiane Bourque",
                "Anouk den Braber",
                "Daniel Brandeis",
                "Alan Breier",
                "Henry Brodaty",
                "Rachel M. Brouwer",
                "Geraldo F. Busatto",
                "Vince D. Calhoun",
                "Erick J Canales-Rodriguez",
                "Dara Cannon",
                "Xavier Caseras",
                "Tiffany Chaim-Avancini",
                "Christopher R.K. Ching",
                "Patricia J. Conrod",
                "Annette Conzelmann",
                "Fabrice Crivello",
                "Christopher G. Davey",
                "Erin W. Dickie",
                "Stefan Ehrlich",
                "Dennis van 't Ent",
                "Jean-Paul Fouche",
                "Paola Fuentes-Claramonte",
                "Eco JC de Geus",
                "Annabella Di Giorgio",
                "David C. Glahn",
                "Ian H. Gotlib",
                "Hans J Grabe",
                "Oliver Gruber",
                "Patricia Gruner",
                "Raquel E. Gur",
                "Ruben C C Gur",
                "Tiril P. Gurholt",
                "Lieuwe de Haan",
                "Beathe Haatveit",
                "Ben J. Harrison",
                "Sean N Hatton",
                "Odile A. van den Heuvel",
                "Ian B Hickie",
                "Sarah Hohmann",
                "Avram J. Holmes",
                "Martine Hoogman",
                "Norbert Hosten",
                "Fleur M. Howells",
                "Hilleke E. Hulshoff Pol",
                "Chaim Huyser",
                "Neda Jahanshad",
                "Anthony C James",
                "Erik G Jonsson",
                "John A Joska",
                "Schizophrenia Project (KaSP) Consortium Karolinska",
                "Marieke Klein",
                "Laura Koenders",
                "Knut K Kolskar",
                "Bernd Kramer",
                "Jonna Kuntsi",
                "Jim Lagopoulos",
                "Luisa Lazaro",
                "Irina S Lebedeva",
                "Phil H. Lee",
                "Christine Lochner",
                "Marise WJ Machielsen",
                "Sophie Maingault",
                "Nicholas G. Martin",
                "Ignacio Martinez-Zalacain",
                "David Mataix-Cols",
                "Bernard Mazoyer",
                "Brenna C McDonald",
                "Colm McDonald",
                "A.M McIntosh",
                "Katie L. McMahon",
                "Genevieve McPhilemy",
                "Dennis van der Meer",
                "Jose M Menchon",
                "Jilly Naaijen",
                "Lars Nyberg",
                "Yannis Paloyelis",
                "Paul Pauli",
                "Giulio Pergola",
                "Edith Pomarol-Clotet",
                "Maria J Portella",
                "Joaquim Radua",
                "Andreas Reif",
                "Genevieve Richard",
                "Joshua L. Roffman",
                "Pedro G.P. Rosa",
                "Matthew D. Sacchet",
                "Perminder S. Sachdev",
                "Raymond Salvador",
                "Salvador Sarro",
                "Theodore D. Satterthwaite",
                "Andrew J. Saykin",
                "Mauricio H. Serpa",
                "Kang Sim",
                "Andrew Simmons",
                "Jordan W Smoller",
                "Iris E Sommer",
                "Carles Soriano-Mas",
                "Dan J Stein",
                "Lachlan T. Strike",
                "Philip R. Szeszko",
                "Henk S Temmingh",
                "Sophia I. Thomopoulos",
                "Alexander S Tomyshev",
                "Julian N. Trollor",
                "Anne Uhlmann",
                "Ilya M. Veer",
                "Dick J. Veltman",
                "Aristotle Voineskos",
                "Henry Volzke",
                "Henrik Walter",
                "Lei Wang",
                "Yang Wang",
                "Bernd Weber",
                "Wei Wen",
                "John D West",
                "Lars T. Westlye",
                "H.C. Whalley",
                "Steven CR Williams",
                "Katharina Wittfeld",
                "Daniel H Wolf",
                "Margaret J Wright",
                "Yuliya N. Yoncheva",
                "Marcus V. Zanetti",
                "Georg C. Ziegler",
                "Greig I. de Zubicaray",
                "Paul M. Thompson",
                "Eveline A. Crone",
                "Sophia Frangou",
                "Christian K. Tamnes"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "Structural modeling of 2019-novel coronavirus (nCoV) spike protein reveals a proteolytically-sensitive activation loop as a distinguishing feature compared to SARS-CoV and related SARS-like coronaviruses",
            "url": "https://www.biorxiv.org/content/10.1101/2020.02.10.942185v1",
            "pubDate": {
                "year": "2020",
                "month": "Feb",
                "day": "18"
            },
            "journal": "n/a",
            "abstract": "The 2019 novel coronavirus (2019-nCoV) is currently causing a widespread outbreak centered on Hubei province, China and is a major public health concern. Taxonomically 2019-nCoV is closely related to SARS-CoV and SARS-related bat coronaviruses, and it appears to share a common receptor with SARS-CoV (ACE-2). Here, we perform structural modeling of the 2019-nCoV spike glycoprotein. Our data provide support for the similar receptor utilization between 2019-nCoV and SARS-CoV, despite a relatively low amino acid similarity in the receptor binding module. Compared to SARS-CoV, we identify an extended structural loop containing basic amino acids at the interface of the receptor binding (S1) and fusion (S2) domains, which we predict to be proteolytically-sensitive. We suggest this loop confers fusion activation and entry properties more in line with MERS-CoV and other coronaviruses, and that the presence of this structural loop in 2019-nCoV may affect virus stability and transmission.",
            "authors": [
                "Javier A. Jaimes",
                "Nicole M. André",
                "Jean Kaoru Millet",
                "Gary R. Whittaker"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "7 Tesla MRI of the ex vivo human brain at 100 micron resolution",
            "url": "https://www.biorxiv.org/content/10.1101/649822v2",
            "pubDate": {
                "year": "2019",
                "month": "May",
                "day": "31"
            },
            "journal": "n/a",
            "abstract": "We present an ultra-high resolution magnetic resonance imaging (MRI) dataset of an ex vivo human brain specimen. The brain specimen was donated by a 58-year-old woman who had no history of neurological disease and died of non-neurological causes. After fixation in 10% formalin, the specimen was imaged on a 7 Tesla MRI scanner at 100 micron isotropic resolution using a custom-built 31-channel receive array coil. Single-echo multi-flip Fast Low-Angle SHot (FLASH) data were acquired over 100 hours of scan time (25 hours per flip angle), allowing derivation of a T1 parameter map and synthesized FLASH volumes. This dataset provides an unprecedented view of the three-dimensional neuroanatomy of the human brain. To optimize the utility of this resource, we warped the dataset into standard stereotactic space. We now distribute the dataset in both native space and stereotactic space to the academic community via multiple platforms. We envision that this dataset will have a broad range of investigational, educational, and clinical applications that will advance understanding of human brain anatomy in health and disease.",
            "authors": [
                "Brian L. Edlow",
                "Azma Mareyam",
                "Andreas Horn",
                "Jonathan R. Polimeni",
                "Thomas Witzel",
                "M. Dylan Tisdall",
                "Jean Augustinack",
                "Jason P. Stockmann",
                "Bram R. Diamond",
                "Allison Stevens",
                "Lee S. Tirrell",
                "Rebecca D Folkerth",
                "Lawrence L Wald",
                "Bruce Fischl",
                "Andre van der Kouwe"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "Massively parallel single-cell chromatin landscapes of human immune cell development and intratumoral T cell exhaustion",
            "url": "https://www.biorxiv.org/content/10.1101/610550v1",
            "pubDate": {
                "year": "2019",
                "month": "Apr",
                "day": "18"
            },
            "journal": "n/a",
            "abstract": "Understanding complex tissues requires single-cell deconstruction of gene regulation with precision and scale. Here we present a massively parallel droplet-based platform for mapping transposase-accessible chromatin in tens of thousands of single cells per sample (scATAC-seq). We obtain and analyze chromatin profiles of over 200,000 single cells in two primary human systems. In blood, scATAC-seq allows marker-free identification of cell type-specific cis- and trans-regulatory elements, mapping of disease-associated enhancer activity, and reconstruction of trajectories of differentiation from progenitors to diverse and rare immune cell types. In basal cell carcinoma, scATAC-seq reveals regulatory landscapes of malignant, stromal, and immune cell types in the tumor microenvironment. Moreover, scATAC-seq of serial tumor biopsies before and after PD-1 blockade allows identification of chromatin regulators and differentiation trajectories of therapy-responsive intratumoral T cell subsets, revealing a shared regulatory program driving CD8+ T cell exhaustion and CD4+ T follicular helper cell development. We anticipate that droplet-based single-cell chromatin accessibility will provide a broadly applicable means of identifying regulatory factors and elements that underlie cell type and function.",
            "authors": [
                "Ansuman T. Satpathy",
                "Jeffrey M. Granja",
                "Kathryn E. Yost",
                "Yanyan Qi",
                "Francesca Meschi",
                "Geoffrey P McDermott",
                "Brett N Olsen",
                "Maxwell R. Mumbach",
                "Sarah E Pierce",
                "M. Ryan Corces",
                "Preyas Shah",
                "Jason C. Bell",
                "Darisha Jhutty",
                "Corey M Nemec",
                "Jean Wang",
                "Li Wang",
                "Yifeng Yin",
                "Paul G Giresi",
                "Anne Lynn S. Chang",
                "Grace X.Y. Zheng",
                "William J Greenleaf",
                "Howard Y. Chang"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "A standardized and reproducible method to measure decision-making in mice",
            "url": "https://www.biorxiv.org/content/10.1101/2020.01.17.909838v2",
            "pubDate": {
                "year": "2020",
                "month": "Jan",
                "day": "17"
            },
            "journal": "n/a",
            "abstract": "Progress in neuroscience is hindered by poor reproducibility of mouse behavior. Here we show that in a visual decision making task, reproducibility can be achieved by automating the training protocol and by standardizing experimental hardware, software, and procedures. We trained 101 mice in this task across seven laboratories at six different research institutions in three countries, and obtained 3 million mouse choices. In trained mice, variability in behavior between labs was indistinguishable from variability within labs. Psychometric curves showed no significant differences in visual threshold, bias, or lapse rates across labs. Moreover, mice across laboratories adopted similar strategies when stimulus location had asymmetrical probability that changed over time. We provide detailed instructions and open-source tools to set up and implement our method in other laboratories. These results establish a new standard for reproducibility of rodent behavior and provide accessible tools for the study of decision making in mice.",
            "authors": [
                "The International Brain Laboratory",
                "Valeria Aguillon-Rodriguez",
                "Dora E. Angelaki",
                "Hannah M. Bayer",
                "Niccolò Bonacchi",
                "Matteo Carandini",
                "Fanny Cazettes",
                "Gaelle A. Chapuis",
                "Anne K. Churchland",
                "Yang Dan",
                "Eric E. Dewitt",
                "Mayo Faulkner",
                "Hamish Forrest",
                "Laura M. Haetzel",
                "Michael Hausser",
                "Sonja B. Hofer",
                "Fei Hu",
                "Anup Khanal",
                "Christopher S. Krasniak",
                "Inês Laranjeira",
                "Zachary Mainen",
                "Guido T. Meijer",
                "Nathaniel J. Miska",
                "Thomas D. Mrsic-Flogel",
                "Masayoshi Murakami",
                "Jean-Paul Noel",
                "Alejandro Pan-Vazquez",
                "Josh I. Sanders",
                "Karolina Socha",
                "Rebecca Terry",
                "A.E. Urai",
                "Hernando M. Vergara",
                "Miles J. Wells",
                "Christian J. Wilson",
                "Ilana B. Witten",
                "Lauren E. Wool",
                "Anthony Zador"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "The Genetic History of France",
            "url": "https://www.biorxiv.org/content/10.1101/712497v2",
            "pubDate": {
                "year": "2019",
                "month": "Jul",
                "day": "23"
            },
            "journal": "n/a",
            "abstract": "The study of the genetic structure of different countries within Europe has provided significant insights into their demographic history and their actual stratification. Although France occupies a particular location at the end of the European peninsula and at the crossroads of migration routes, few population genetic studies have been conducted so far with genome-wide data. In this study, we analyzed SNP-chip genetic data from 2 184 individuals born in France who were enrolled in two independent population cohorts. Using FineStructure, six different genetic clusters of individuals were found that were very consistent between the two cohorts. These clusters match extremely well the geography and overlap with historical and linguistic divisions of France. By modeling the relationship between genetics and geography using EEMS software, we were able to detect gene flow barriers that are similar in the two cohorts and corresponds to major French rivers or mountains. Estimations of effective population sizes using IBDNe program also revealed very similar patterns in both cohorts with a rapid increase of effective population sizes over the last 150 generations similar to what was observed in other European countries. A marked bottleneck is also consistently seen in the two datasets starting in the fourteenth century when the Black Death raged in Europe. In conclusion, by performing the first exhaustive study of the genetic structure of France, we fill a gap in the genetic studies in Europe that would be useful to medical geneticists but also historians and archeologists.",
            "authors": [
                "Aude Saint Pierre",
                "Joanna Giemza",
                "Matilde Karakachoff",
                "Isabel Alves",
                "Philippe Amouyel",
                "Jean-François Dartigues",
                "Christophe Tzourio",
                "Martial Monteil",
                "Pilar Galan",
                "Serge Hercberg",
                "Richard Redon",
                "Emmanuelle Génin",
                "Christian Dina"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "Loss of Sister Kinetochore Co-orientation and Peri-centromeric Cohesin Protection after Meiosis I Depends on Cleavage of Centromeric REC8",
            "url": "https://www.biorxiv.org/content/10.1101/2020.02.06.935171v2",
            "pubDate": {
                "year": "2020",
                "month": "Feb",
                "day": "06"
            },
            "journal": "n/a",
            "abstract": "Protection of peri-centromeric REC8 cohesin from separase and sister kinetochore attachment to microtubules emanating from the same spindle pole (co-orientation) ensure that sister chromatids remain associated after meiosis I. Both features are lost during meiosis II, when sister kinetochores bi-orient and lose peri-centromeric REC8 protection, resulting in sister chromatid disjunction and the production of haploid gametes. By transferring spindle-chromosome complexes (SCCs) between meiosis I and II cells, we have discovered that both sister kinetochore co-orientation and peri-centromeric cohesin protection depend on the SCC and not the cytoplasm. Moreover, the catalytic activity of separase at meiosis I is necessary not only for converting kinetochores from a co-to a bi-oriented state but also for deprotection of peri-centromeric cohesin and that cleavage of REC8 may be the key event. Crucially, we show that selective cleavage of REC8 in the vicinity of kinetochores is sufficient to destroy co-orientation in univalent chromosomes, albeit not in bivalents where resolution of chiasmata through cleavage of Rec8 along chromosome arms may also be required.",
            "authors": [
                "Sugako Ogushi",
                "Ahmed Rattani",
                "Jonathan Godwin",
                "Jean Metson",
                "Lothar Schermelleh",
                "Kim A. Nasmyth"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "Derivation of Airway Basal Stem Cells from Human Pluripotent Stem Cells",
            "url": "https://www.biorxiv.org/content/10.1101/2020.02.21.959395v1",
            "pubDate": {
                "year": "2020",
                "month": "Feb",
                "day": "22"
            },
            "journal": "n/a",
            "abstract": "The derivation of self-renewing tissue-specific stem cells from human induced pluripotent stem cells (iPSCs) would shorten the time needed to engineer mature cell types in vitro and would have broad reaching implications for the field of regenerative medicine. Here we report the directed differentiation of human iPSCs into putative airway basal cells (iBCs), a population resembling the epithelial stem cell of lung airways. Using a dual fluorescent reporter system (NKX2-1GFP;TP63tdTomato) we track and purify these cells over time, as they first emerge from iPSC-derived foregut endoderm as developmentally immature NKX2-1GFP+ lung progenitors which then augment a TP63 program during subsequent proximal airway epithelial patterning. These cells clonally proliferate, initially as NKX2-1GFP+/TP63tdTomato+ immature airway progenitors that lack expression of the adult basal cell surface marker NGFR. However, in response to primary basal cell medium, NKX2-1GFP+/ TP63tdTomato+ cells upregulate NGFR and display the molecular and functional phenotype of airway basal stem cells, including the capacity to clonally self-renew or undergo multilineage ciliated and secretory epithelial differentiation in air-liquid interface cultures. iBCs and their differentiated progeny recapitulate several fundamental physiologic features of normal primary airway epithelial cells and model perturbations that characterize acquired and genetic airway diseases. In an asthma model of mucus metaplasia, the inflammatory cytokine IL-13 induced an increase in MUC5AC+ cells similar to primary cells. CFTR-dependent chloride flux in airway epithelium generated from cystic fibrosis iBCs or their syngeneic CFTR-corrected controls exhibited a pattern consistent with the flux measured in primary diseased and normal human airway epithelium, respectively. Finally, multiciliated cells generated from an individual with primary ciliary dyskinesia recapitulated the ciliary beat and ultrastructural defects observed in the donor. Thus, we demonstrate the successful de novo generation of a tissue-resident stem cell-like population in vitro from iPSCs, an approach which should facilitate disease modeling and future regenerative therapies for a variety of diseases affecting the lung airways.",
            "authors": [
                "Finn J Hawkins",
                "Shingo Suzuki",
                "Mary Lou Beermann",
                "Cristina Barillà",
                "Ruobing Wang",
                "Carlos Villacorta-Martin",
                "Andrew Berical",
                "J.C. Jean",
                "Jake Le Suer",
                "Chantelle Simone-Roach",
                "Yang Tang",
                "Thorsten M Schlaeger",
                "Ana M. Crane",
                "Sarah X. L. Huang",
                "Scott H Randell",
                "Andras Rab",
                "Eric J Sorscher",
                "Amjad Horani",
                "Steven L Brody",
                "Brian R Davis",
                "Darrell N Kotton"
            ],
            "database": "bioRxiv"
        },
        {
            "title": "Regulation of the MLH1-MLH3 endonuclease in meiosis",
            "url": "https://www.biorxiv.org/content/10.1101/2020.02.12.946293v1",
            "pubDate": {
                "year": "2020",
                "month": "Feb",
                "day": "13"
            },
            "journal": "n/a",
            "abstract": "During prophase of the first meiotic division, cells deliberately break their DNA. These DNA breaks are repaired by homologous recombination, which facilitates proper chromosome segregation and enables reciprocal exchange of DNA segments between homologous chromosomes, thus promoting genetic diversity in the progeny. A successful completion of meiotic recombination requires nucleolytic processing of recombination intermediates. Genetic and cellular data implicated a pathway dependent on the putative MLH1-MLH3 (MutLγ) nuclease in generating crossovers, but mechanisms that lead to its activation were unclear. Here, we have biochemically reconstituted key elements of this pro-crossover pathway. First, we show that human MSH4-MSH5 (MutSγ), which was known to support crossing over, binds branched recombination inter-mediates and physically associates with MutLγ. This helps stabilize the ensemble at joint molecule structures and adjacent dsDNA. Second, we show that MutSγ directly stimulates DNA cleavage by the MutLγ endonuclease, which demonstrates a novel and unexpected function for MutSγ in triggering crossing-over. Third, we find that MutLγ activity is further stimulated by EXO1, but only when MutSγ is present. Fourth, we also identify the replication factor C (RFC) and the proliferating cell nuclear antigen (PCNA) as additional compo-nents of the nuclease ensemble, and show that S. cerevisiae strains expressing PIP box-mutated MutLγ present striking defects in forming crossovers. Finally, we show that the MutLγ-MutSγ-EXO1-RFC-PCNA nuclease ensemble preferentially cleaves DNA with Holliday junctions, but shows no canonical resolvase activity. Instead, the multilayered nuclease ensemble likely processes meiotic recombination intermediates by nicking dsDNA adjacent to junction points. Since DNA nicking by MutLγ is dependent on its co-factors, the asymmetric distribution of MutSγ and RFC/PCNA on meiotic recombination intermediates may drive biased DNA cleavage. This unique mode of MutLγ nuclease activation might explain crossover-specific processing of Holliday junctions within the meiotic chromosomal context.",
            "authors": [
                "Elda Cannavo",
                "Aurore Sanchez",
                "Roopesh Anand",
                "Lepakshi Ranjha",
                "Jannik Hugener",
                "Céline Adam",
                "Ananya Acharya",
                "Nicolas Weyland",
                "Xavier Aran-Guiu",
                "Jean-Baptiste Charbonnier",
                "Eva R. Hoffmann",
                "Valérie Borde",
                "Joao Matos",
                "Petr Cejka"
            ],
            "database": "bioRxiv"
        }
    ]
}