{"results": [{"title": "Jean-Paul Bénard, gardener for the wounded soul", "url": "https://ncbi.nlm.nih.gov/pubmed/19891312", "pubDate": {"year": "2009", "month": "Oct", "day": "n/a"}, "journal": "Revue de l'infirmiere", "abstract": "n/a", "authors": ["J. Jean"], "database": "PubMed", "book": false}, {"title": "Description of a New Genus and Species of Stygobiontic Diving Beetle,  Jean, Telles, and Miller (Coleoptera: Dytiscidae: Hydroporinae), from the Edwards-Trinity Aquifer System of Texas, USA", "url": "https://ncbi.nlm.nih.gov/pubmed/25177045", "pubDate": {"year": "2012", "month": "Jun", "day": "n/a"}, "journal": "The Coleopterists' bulletin", "abstract": "n/a", "authors": ["A. Jean", "ND. Telles", "JR. Gibson", "D. Foley", "KB. Miller"], "database": "PubMed", "book": false}, {"title": "Brigitte Guyon, a singular journey. Interview by Jerome Jean", "url": "https://ncbi.nlm.nih.gov/pubmed/18561853", "pubDate": {"year": "2008", "month": "May", "day": "n/a"}, "journal": "Revue de l'infirmiere", "abstract": "n/a", "authors": ["J. Jean"], "database": "PubMed", "book": false}, {"title": "Trends in hip fracture rates in Canada: an age-period-cohort analysis", "url": "https://ncbi.nlm.nih.gov/pubmed/23426882", "pubDate": {"year": "2013", "month": "Jun", "day": "n/a"}, "journal": "Journal of bone and mineral research : the official journal of the American Society for Bone and Mineral Research", "abstract": "Age-standardized rates of hip fracture in Canada declined during the period 1985 to 2005. We investigated whether this incidence pattern is explained by period effects, cohort effects, or both. All hospitalizations during the study period with primary diagnosis of hip fracture were identified. Age- and sex-specific hip fracture rates were calculated for nineteen 5-year age groups and four 5-year calendar periods, resulting in 20 birth cohorts. The effect of age, calendar period, and birth cohort on hip fracture rates was assessed using age-period-cohort models as proposed by Clayton and Schiffers. From 1985 to 2005, a total of 570,872 hospitalizations for hip fracture were identified. Age-standardized rates for hip fracture have progressively declined for females and males. The annual linear decrease in rates per 5-year period were 12% for females and 7% for males (both p < 0.0001). Significant birth cohort effects were also observed for both sexes (p < 0.0001). Cohorts born before 1950 had a higher risk of hip fracture, whereas those born after 1954 had a lower risk. After adjusting for age and constant annual linear change (drift term common to both period and cohort effects), we observed a significant nonlinear birth cohort effect for males (p = 0.0126) but not for females (p = 0.9960). In contrast, the nonlinear period effect, after adjustment for age and drift term, was significant for females (p = 0.0373) but not for males (p = 0.2515). For males, we observed no additional nonlinear period effect after adjusting for age and birth cohort, whereas for females, we observed no additional nonlinear birth cohort effect after adjusting for age and period. Although hip fracture rates decreased in both sexes, different factors may explain these changes. In addition to the constant annual linear decrease, nonlinear birth cohort effects were identified for males, and calendar period effects were identified for females as possible explanations.", "authors": ["S. Jean", "S. O'Donnell", "C. Lagacé", "P. Walsh", "C. Bancej", "JP. Brown", "S. Morin", "A. Papaioannou", "SB. Jaglal", "WD. Leslie"], "database": "PubMed", "book": false}, {"title": "Ventilatory Response to Hypoxia and Tolerance to High Altitude in Women: Influence of Menstrual Cycle, Oral Contraception, and Menopause", "url": "https://ncbi.nlm.nih.gov/pubmed/31855465", "pubDate": {"year": "2019", "month": "Dec", "day": "19"}, "journal": "High altitude medicine & biology", "abstract": "n/a", "authors": ["JP. Richalet", "F. Lhuissier", "D. Jean"], "database": "PubMed", "book": false}, {"title": "How I do it: extradural clinoidectomy", "url": "https://ncbi.nlm.nih.gov/pubmed/31617013", "pubDate": {"year": "2019", "month": "Dec", "day": "n/a"}, "journal": "Acta neurochirurgica", "abstract": "n/a", "authors": ["WC. Jean"], "database": "PubMed", "book": false}, {"title": "Isolated pulmonary embolism in a patient with progestin intrauterine device and factor V Leiden", "url": "https://ncbi.nlm.nih.gov/pubmed/31258871", "pubDate": {"year": "2019", "month": "n/a", "day": "n/a"}, "journal": "Journal of community hospital internal medicine perspectives", "abstract": "n/a", "authors": ["S. Jean"], "database": "PubMed", "book": false}, {"title": "Does the accreditation of private dental practices work? Time to rethink how accreditation can improve patient safety", "url": "https://ncbi.nlm.nih.gov/pubmed/28988568", "pubDate": {"year": "2019", "month": "Feb", "day": "n/a"}, "journal": "Australian health review : a publication of the Australian Hospital Association", "abstract": "Accreditation to demonstrate engagement with the National Safety and Quality Health Service Standards (Standards) is compulsory for most hospital and healthcare settings, but to date remains voluntary for private dental practices (PDPs). The regulatory framework governing the dental profession lacks a proactive element to drive improvements in quality and safety of care, and an accreditation scheme can strengthen existing regulation. The current model of accreditation operating in accordance with the Australian Health Service Safety and Quality Accreditation Scheme (Scheme) is based on the Standards, which were written for a hospital model of healthcare service. The majority of PDPs are small office-based businesses with clear leadership structure and employing six staff or fewer. The Scheme is overly bureaucratic given the simplicity of the PDP business model. This article considers whether accreditation has a proven track record of improving quality of service and offers opinions about how a more appropriate safety management program for PDPs may look.", "authors": ["G. Jean"], "database": "PubMed", "book": false}, {"title": "Transcallosal, Transchoroidal Resection of a Recurrent Craniopharyngioma", "url": "https://ncbi.nlm.nih.gov/pubmed/29588891", "pubDate": {"year": "2018", "month": "Apr", "day": "n/a"}, "journal": "Journal of neurological surgery. Part B, Skull base", "abstract": "n/a", "authors": ["WC. Jean"], "database": "PubMed", "book": false}, {"title": "Multimodality, Multidirectional Resection of Craniopharyngioma: Versatility in Alternating the Principal and Auxiliary Surgical Corridors and Visualization Modalities", "url": "https://ncbi.nlm.nih.gov/pubmed/28344177", "pubDate": {"year": "2017", "month": "Jun", "day": "n/a"}, "journal": "World neurosurgery", "abstract": "n/a", "authors": ["WC. Jean"], "database": "PubMed", "book": false}, {"title": "Improving secondary hyperparathyroidism treatment in Maghreb to get rid of brown tumors", "url": "https://ncbi.nlm.nih.gov/pubmed/26806195", "pubDate": {"year": "2016", "month": "Apr", "day": "n/a"}, "journal": "Nephrologie & therapeutique", "abstract": "n/a", "authors": ["G. Jean"], "database": "PubMed", "book": false}, {"title": "Multiphasic effects of blood pressure on survival in hemodialysis patients", "url": "https://ncbi.nlm.nih.gov/pubmed/27521114", "pubDate": {"year": "2016", "month": "09", "day": "n/a"}, "journal": "Kidney international", "abstract": "Dialysis patients exhibit an inverse, L- or U-shaped association between blood pressure and mortality risk, in contrast to the linear association in the general population. We prospectively studied 9333 hemodialysis patients in France, aiming to analyze associations between predialysis systolic, diastolic, and pulse pressure with all-cause mortality, cardiovascular mortality, and nonfatal cardiovascular endpoints for a median follow-up of 548 days. Blood pressure components were tested against outcomes in time-varying covariate linear and fractional polynomial Cox models. Changes throughout follow-up were analyzed with a joint model including both the time-varying covariate of sequential blood pressure and its slope over time. A U-shaped association of systolic blood pressure was found with all-cause mortality and of both systolic and diastolic blood pressure with cardiovascular mortality. There was an L-shaped association of diastolic blood pressure with all-cause mortality. The lowest hazard ratio of all-cause mortality was observed for a systolic blood pressure of 165 mm Hg, and of cardiovascular mortality for systolic/diastolic pressures of 157/90 mm Hg, substantially higher than currently recommended values for the general population. The 95% lower confidence interval was approximately 135/70 mm Hg. We found no significant correlation for either systolic, diastolic, or pulse pressure with myocardial infarction or nontraumatic amputations, but there were significant positive associations between systolic and pulse pressure with stroke (per 10-mm Hg increase: hazard ratios 1.15, 95% confidence interval 1.07 and 1.23; and 1.20, 1.11 and 1.31, respectively). Thus, whereas high pre-dialysis blood pressure is associated with stroke risk, low pre-dialysis blood pressure may be both harmful and a proxy for comorbid conditions leading to premature death.", "authors": ["T. Hannedouche", "H. Roth", "T. Krummel", "GM. London", "G. Jean", "JL. Bouchet", "TB. Drüeke", "D. Fouque"], "database": "PubMed", "book": false}, {"title": "Interaction analysis data of simulation gaming events using the serious game Aqua Republica", "url": "https://ncbi.nlm.nih.gov/pubmed/30229106", "pubDate": {"year": "2018", "month": "Aug", "day": "n/a"}, "journal": "Data in brief", "abstract": "n/a", "authors": ["S. Jean", "W. Medema", "J. Adamowski", "C. Chew", "P. Delaney", "A. Wals"], "database": "PubMed", "book": false}, {"title": "Jean-Louis Petit (1674-1750): a pioneer anatomist and surgeon and his contribution to orthopaedic surgery and trauma surgery", "url": "https://ncbi.nlm.nih.gov/pubmed/29752505", "pubDate": {"year": "2018", "month": "08", "day": "n/a"}, "journal": "International orthopaedics", "abstract": "n/a", "authors": ["K. Markatos", "G. Androutsos", "M. Karamanou", "G. Tzagkarakis", "M. Kaseta", "A. Mavrogenis"], "database": "PubMed", "book": false}, {"title": "Another story of sevelamer", "url": "https://ncbi.nlm.nih.gov/pubmed/25034397", "pubDate": {"year": "2014", "month": "Nov", "day": "n/a"}, "journal": "Nephrologie & therapeutique", "abstract": "n/a", "authors": ["G. Jean"], "database": "PubMed", "book": false}, {"title": "Broken dynasty: how Jean Batiste Charcot relinquished his father's neurological empire to conquer the seven seas", "url": "https://ncbi.nlm.nih.gov/pubmed/29383615", "pubDate": {"year": "2018", "month": "Apr", "day": "n/a"}, "journal": "Neurological sciences : official journal of the Italian Neurological Society and of the Italian Society of Clinical Neurophysiology", "abstract": "The authors review the relationship between Jean-Martin Charcot, the most celebrate Professor of Neurology of the XIX century, and his son, Jean-Baptiste Charcot, former a physician and neurologist and after Professor Charcot's death, a worldwide famous maritime explorer, the \"Commander Charcot.\"", "authors": ["HAG. Teive", "FMB. Germiniani", "CHF. Camargo"], "database": "PubMed", "book": false}, {"title": "Obstructive sleep apnea and acute respiratory failure due to pneumonia: A protective factor to mortality risk?", "url": "https://ncbi.nlm.nih.gov/pubmed/26254677", "pubDate": {"year": "2015", "month": "Oct", "day": "n/a"}, "journal": "Journal of critical care", "abstract": "The authors review the relationship between Jean-Martin Charcot, the most celebrate Professor of Neurology of the XIX century, and his son, Jean-Baptiste Charcot, former a physician and neurologist and after Professor Charcot's death, a worldwide famous maritime explorer, the \"Commander Charcot.\"", "authors": ["RE. Jean", "P. Ochieng", "C. Gibson", "RA. Jean"], "database": "PubMed", "book": false}, {"title": "VAMP8-3xHA Uptake Assay in HeLa Cells", "url": "https://ncbi.nlm.nih.gov/pubmed/28251172", "pubDate": {"year": "2016", "month": "Feb", "day": "20"}, "journal": "Bio-protocol", "abstract": "n/a", "authors": ["S. Jean", "AA. Kiger"], "database": "PubMed", "book": false}, {"title": "Primary Jean Louis Petit and Grynfeltt-Lesshaft concomitant hernias: A case report", "url": "https://ncbi.nlm.nih.gov/pubmed/30121395", "pubDate": {"year": "2018", "month": "n/a", "day": "n/a"}, "journal": "International journal of surgery case reports", "abstract": "n/a", "authors": ["FJ. Tchoungui Ritz", "V. Kouam", "F. Titcheu"], "database": "PubMed", "book": false}, {"title": "Travel at high altitude", "url": "https://ncbi.nlm.nih.gov/pubmed/26058197", "pubDate": {"year": "2015", "month": "Apr", "day": "n/a"}, "journal": "La Revue du praticien", "abstract": "n/a", "authors": ["D. Jean"], "database": "PubMed", "book": false}]}